[Balance.PawnBalance_Dragon_Blue AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dragão Azul")
PlayThroughs[1]=(DisplayName="Grande Dragão Índigo")
PlayThroughs[2]=(DisplayName="Dragão Índigo Ancião")

[Balance.PawnBalance_Dragon_Blue_FlyingOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dragão Azul")
PlayThroughs[1]=(DisplayName="Grande Dragão Índigo")
PlayThroughs[2]=(DisplayName="Dragão Índigo Ancião")

[Balance.PawnBalance_Dragon_Blue_Raid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tiamath, O Invencível")
PlayThroughs[1]=(DisplayName="Tiamath, O Invencível II")
PlayThroughs[2]=(DisplayName="Tiamath, O Invencível III")

[Balance.PawnBalance_Dragon_Green AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dragão Verde")
PlayThroughs[1]=(DisplayName="Grande Dragão Esmeralda")
PlayThroughs[2]=(DisplayName="Dragão Esmeralda Ancião")

[Balance.PawnBalance_Dragon_Green_FlyingOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dragão Verde")
PlayThroughs[1]=(DisplayName="Grande Dragão Esmeralda")
PlayThroughs[2]=(DisplayName="Dragão Esmeralda Ancião")

[Balance.PawnBalance_Dragon_Green_Raid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Elliot, O Invencível")
PlayThroughs[1]=(DisplayName="Elliot, O Invencível II")
PlayThroughs[2]=(DisplayName="Elliot, O Invencível III")

[Balance.PawnBalance_Dragon_Purple AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dragão Roxo")
PlayThroughs[1]=(DisplayName="Grande Dragão Púrpura")
PlayThroughs[2]=(DisplayName="Dragão Púrpura Ancião")

[Balance.PawnBalance_Dragon_Purple_FlyingOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dragão Roxo")
PlayThroughs[1]=(DisplayName="Grande Dragão Púrpura")
PlayThroughs[2]=(DisplayName="Dragão Púrpura Ancião")

[Balance.PawnBalance_Dragon_Purple_Raid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Spyroide, O Invencível")
PlayThroughs[1]=(DisplayName="Spyroide, O Invencível II")
PlayThroughs[2]=(DisplayName="Spyroide, O Invencível III")

[Balance.PawnBalance_Dragon_Red AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dragão Vermelho")
PlayThroughs[1]=(DisplayName="Grande Dragão Escarlate")
PlayThroughs[2]=(DisplayName="Dragão Escarlate Ancião")

[Balance.PawnBalance_Dragon_Red_FlyingOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dragão Vermelho")
PlayThroughs[1]=(DisplayName="Grande Dragão Escarlate")
PlayThroughs[2]=(DisplayName="Dragão Escarlate Ancião")

[Balance.PawnBalance_Dragon_Red_FlyingOnly_Minion AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dragão Vermelho")

[Balance.PawnBalance_Dragon_Red_Raid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Incinerator, O Invencível")
PlayThroughs[1]=(DisplayName="Incinerator, O Invencível II")
PlayThroughs[2]=(DisplayName="Incinerator, O Invencível III")

[Balance.PawnBalance_Dragon_RedBaby_GroundOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Filhote de Dragão Vermelho")
PlayThroughs[1]=(DisplayName="Bebê Dragão Escarlate")
PlayThroughs[2]=(DisplayName="Dragão Escarlate Infantil")

[Balance.PawnBalance_DragonBoss AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dragão Feiticeiro")

[Balance.PawnBalance_DragonHeart_Raid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Os antigos dragões da destruição")

[Balance.PawnBalance_GreenBasilisk_GroundOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Basilisco Verde")
PlayThroughs[1]=(DisplayName="Basilisco Verde Babento")
PlayThroughs[2]=(DisplayName="Basilisco Verde Escamoso")

[Population.PawnBalance_DocksDragon AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Fumaça")

[Population.PawnBalance_DragonBridgeBoss AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Fumaça")
PlayThroughs[1]=(DisplayName="Fumaça")
PlayThroughs[2]=(DisplayName="Fumaça")

